print('Задача 3. Животные')
animal_1 = input('Введите первое животное:')
animal_2 = input('Введите второе животное:')
print(animal_1, ' спит, ', animal_2 ,'идёт' )
# Что нужно сделать
# Создайте две переменные с именами «Первое животное» и «Второе животное» на английском языке. 
# Запишите в первую переменную слово «Заяц», а во вторую — «Черепаха». 
# Используя эти переменные, выведите на экран текст «Заяц спит, Черепаха идёт» в одну строку.